"Unknown Device" = "未知设备";
"Back Camera" = "背面相机";
"Front Camera" = "正面相机";
"Camera" = "相机";
"Built In Audio" = "内建音频";
"iPhone Microphone" = "iPhone 麦克风";
"Headphones" = "耳机";
"iPod touch Microphone" = "iPod touch 麦克风";
